{
  "fullClubName": "FC Portugiesen Freiburg e.V.",
  "news": "News",
  "teams": "Mannschaften",
  "firstTeam": "1. Mannschaft",
  "secondTeam": "2. Mannschaft",
  "thirdTeam": "Alte Herren",
  "club": "Verein",
  "stadium": "Stadion",
  "legalNotice": "Impressum",
  "contact": "Kontakt",
  "contactUs": "Kontaktiere uns",
  "firstExecutive": "1. Vorstand",
  "secondExecutive": "2. Vorstand",
  "ceo": "Geschäftsführer",
  "headOfDepartment": "Abteilungsleiter",
  "matchCommittee": "Spielausschuss",
  "cultureAndFreeTime": "Kultur und Freizeit",
  "publicRelations": "Öffentlichkeitsarbeit",
  "sponsoring": "Sponsoring",
  "email": "E-Mail",
  "shortcutPhoneNumber": "Tel",
  "goalkeepers": "Tor",
  "defenders": "Abwehr",
  "midfielders": "Mittelfeld",
  "forwards": "Angriff",
  "managers": "Trainer",
  "gettingHere": "Anfahrt zum Stadion",
  "pageNotFoundTitle": "Seite nicht gefunden",
  "pageNotFoundText": "Ups, wir konnten diese Seite nicht finden!",
  "sportsFacility": "Sportanlage",
  "publicTransportProvider": "ÖPNV",
  "publicTransportProviderText": "Vom Hauptbahnhof mit der Straßenbahnlinie 4 Richtung Messe Freiburg, Endhaltestelle aussteigen. Von dort 10 Minuten Fußweg. Alternativ mit der Straßenbahnlinie 3 Richtung Munzinger Straße, Haltestelle Bissierstraße aussteigen. Von dort mit der Buslinie 22 Richtung IKEA, Endhaltestelle aussteigen.",
  "car": "Auto",
  "carText": "Aus Norden: Tullastraße Richtung Lembergallee folgen. Im Kreisverkehr dritte Ausfahrt (Engesserstraße) nehmen. Engesserstraße für circa 900 Meter folgen und dann rechts auf Hermann-Mitsch-Straße abbiegen. Hermann-Mitsch-Straße circa 1 Kilometer folgen. Die Sportanlage befindet sich auf der rechten Seite.<br><br>Aus Osten: B31 Richtung Karlsruhe, Ausfahrt Bischofslinde. Berliner Allee folgen bis Messe Freiburg. Links auf Hermann-Mitsch-Straße abbiegen. Hermann-Mitsch-Straße circa 1 Kilometer folgen. Die Sportanlage befindet sich auf der rechten Seite.<br><br>Aus Süden und Westen: Granadaallee bis Ikea folgen. Rechts auf Hermann-Mitsch-Straße abbiegen. Hermann-Mitsch-Straße circa 500 Meter folgen. Die Sportanlage befindet sich auf der linken Seite.",
  "address": "Adresse",
  "start": "Startseite",
  "welcomeText": "Der FC Portugiesen wünscht allen Mitglieder, Freunden und <br>Sponsoren<br>Frohe Weihnachten und ein gesundes Neues Jahr.<br>Bleiben Sie Gesund!",
  "sponsors": "Sponsoren",
  "history": {
    "title": "Historie",
    "intro": "Die ersten portugiesischen Gastarbeiter kamen in den 60er Jahren nach Freiburg. In ihrer Freizeit, und das war meist nur am Sonntag, begannen sie, auf der Straße neben dem Rhodia-Gelände Fußball zu spielen. Die Straßenfußballer bildeten später eine Mannschaft, die Freundschaftsspiele bestritt und erfolgreich an portugiesischen Turnieren in ganz Baden-Württemberg teilnahm. Im Jahre 1980 folgte dann die Gründung einer offiziellen Mannschaft.",
    "1980": "Der FCP wird am 01.05.1980 gegründet und einen Monat später als Mitglied des Südbadischen Fußballverbandes, unter dem damaligen Namen Club Portugiesisch Freiburg, aufgenommen.<br><br>Die ersten Spiele in der Kreisliga B Staffel III finden auf dem Sportplatz des Vereins Rhodia Freiburg e.V. statt.",
    "1981": "In der ersten Saison erreicht der FCP nur den vorletzten Rang.",
    "1983": "Der Verein zieht im Sommer vom Sportpark Rhodia zur Dietenbach Sportanlage um. Dort ist er Fußballgast der SG Weingarten Freiburg.",
    "1984": "Der FCP erreicht das Viertelfinale des Bezirkspokals.",
    "1986": "Der FCP wird 4.Platz in der Meisterschaft.",
    "1987": "Der Verein wird zum gemeinnützigen Verein (e.V.) erklärt.",
    "1988": "Am Ende der Saison erreicht der FCP erneut den vierten Platz.<br><br>Die erste Ausgabe der Vereinszeitung erscheint und das internationale Fußballturnier des Ausländerbeirates der Stadt Freiburg wird gewonnen.",
    "1989": "Der FCP wird Meister der Kreisliga B Stafel III und steigt in die Kreisliga A auf. Der Vorsitzende des Ausländerbeirates der Stadt Freiburg überreicht den erfolgreichen Spielern Gedenkurkunden.<br><br>In der darauffolgenden Saison wird zum ersten Mal die 2.Mannschaft des FCP offiziell angemeldet.",
    "1990": "Der Verein feiert sein 10-jähriges Jubiläum! Am Seepark findet eine große Feier statt. Der stellvertretende OB Hans Jürgen Seeh gratuliert dem Verein und allen Spielern.<br><br>Der Aufsteiger erreicht den 5.Platz.",
    "1991": "Die Spieler erreichen den 8.Platz. Bei einem Jubiläumsturnier in Hochdorf siegt der FCP.",
    "1992": "In diesem Jahr reicht es nur für den 9.Platz.<br><br>Es findet ein Benefizspiel zu Ehren des verstobenen Platzwartes Hans Grainer vom SG Weingarten gegen die 1. Mannschaft des SC Freiburg statt (Ergebnis 0:14).",
    "1993": "Die Saison endet mit dem 8.Platz.",
    "1994": "Der FCP steig in die Kreisliga B Staffel III ab.<br><br>Das Vereinsheim von den französischen Alliierten (am Flughafen) wird übernommen.",
    "1995": "Nach dem Abstieg wird der 3.Platz in der Kreisliga B Staffel III erreicht. Es folgen verschiedene Turniersiege (u.a. in Wangen und Wolfach).",
    "1996": "Nach der erreichten Meisterschaft erlangen die Spieler den langersehnten Wiederaufstieg in die Kreisliga A Staffel II. Außerdem spielen sie im Viertelfinale um den Bezirkspokal.",
    "1997": "Die Mannschaft erreicht den 10.Platz in der Kreisliga A Staffel II.",
    "1998": "Der FCP gelangt auf den 5.Platz der Kreisliga A Staffel II und den 2.Platz beim Hallenturnier in Teningen.",
    "1999": "Der Verein erreicht den 4.Platz der Kreisliga A Staffel II und gewinnt das Hallenturnier der Spfr. Freiburg.",
    "2001": "Die Saison endet mit dem 5.Platz der Kreisliga A Staffel II. Die 2.Mannschaft wird Meister der Kreisliga B Staffel VI.",
    "2003": "Der FCP eröffnet nach langer Bauzeit sein erstes offizielles Clubheim in Freiburg auf der Haid.",
    "2004": "Der FCP erreicht den 2.Platz in der Kreisliga A Staffel II und verpasst in den Aufstiegsspielen nur knapp den Aufstieg in die Bezirksliga.",
    "2005": "Die 2.Mannschaft wird wieder Meister der Kreisliga B Staffel VI. Die 1.Mannschaft erreicht den 5.Platz.",
    "2008": "Nach 12 Jahren Zugehörigkeit zur Kreisliga A Staffel II verabschiedet sich der FCP, nach der Niederlage in Heuweiler, wehmütig.",
    "2009": "Nach 23 Jahren Platznutzung in Weingarten muss der FCP den Sportplatz zwangsweise für einen Freiburger Traditionsverein räumen und zieht in das Schönbergstadion um.<br><br>Aus finanziellen Gründen muss das Vereinsheim auf der Haid geschlossen werden.<br><br>Sportlich erreicht die 1. Mannschaft den 3. Platz in der Kreisliga B Staffel II. Die 2. Mannschaft wird Meister der Kreisliga C Staffel II.",
    "2010": "Der FC Portugiesen feiert sein 30-jähriges Bestehen. Die 1. Mannschaft wird Meister der Kreisliga B Staffel II und steigt wieder in die Kreisliga A auf. Die 2. Mannschaft erreicht den 4.Platz.<br><br>Der Präsident, Manuel Ervoes, lässt seine Amtszeit nach 15 Jahren Revue passieren.",
    "2012": "Nach 1 Jahr Kreisliga A kann ein erneuter Abstieg nicht verhindert werden. Die 1.Mannschaft landet auf dem 15. Platz, die 2. Mannschaft auf dem 12.<br><br>Im Juni zieht der FCP vom Schönbergstadion zum Rhodia Sportpark (Solvey Sportpark) um.<br><br>Die alten Herren können sich im Regio Cup durchsetzen und erreichen das Finale in Goldscheuer, wo sie mit dem 5. Platz belohnt werden.",
    "2013": "Auf den Abstiegt folgt der direkte Wiederaufstieg. Der FCP kann sich souverän in den Aufstiegsspielen durchsetzen.",
    "2016": "Die Kreisliga A wird auf 18 Mannschaften aufgestockt. Die 1.Mannschaft erreicht den 11.Platz in der Kreisliga Staffel II, die 2.Mannschaft wird 15.<br><br>Und wieder mal muss sich der FCP aus finanziellen Gründen eine neue Heimat suchen. Die hohe Mieterhöhung zwingt zu einem Umzug vom Rhodia Sportpark zur Sportanlage des SC Tiengen.<br><br>Manuel Ervoes kehrt nach fast sieben Jahren Pause wieder als 1. Vorstand zurück.",
    "2018": "Aufgrund vieler Abgänge kann der Abstieg nicht verhindert werden. Der FCP muss nach 8 Jahren in der Kreisliga A den Weg in die Kreisliga B antreten.",
    "2019": "Die 1.Mannschaft erreicht den 12.Platz in der Kreisliga B Staffel II, die 2.Mannschaft wird 15.<br><br>Nach der Saison kehrt der FCP zum Solvay Sportpark in Freiburg zurück.",
    "2020": "Nach dem letzten Spiel am 8. März 2020 hat der Verband die Spielsaison aufgrund der Corona-Pandemie für abgeschlossen erklärt."
  },
  "until": "bis",
  "today": "heute"
}